[words]
plugin~screen_saver="screen_saver: экранная заставка"
Plain panel="Однотонная панель"
Screen Saver settings="Настройки экранной заставки"
Screen Saver conditions settings="Настройки условия"
POI Pictures Viewer="Просмотрщик картинок POI"
User Pictures Viewer="Просмотрщик картинок пользователя"
Folder Up="Папка вверх"

Speed dependency="Зависимость от скорости: меньше текущего ограничения"
City dependency="Зависимость от места: только за городом"
Maneuver dependency="Зависимость от следующего маневра: только за пределами уведомления"